MoreWidgetsURL = "http://www.apple.com/dk/macosx/dashboard/";
ManageWidgets = "Administrer widgets…";
1ofn = "%@ af %@";
ellipsis = "…";
Keep = "Bevar";
Delete = "Slet";
WidgetRemoved = "Der er et problem med widget-programmet \"%@\", og det er blevet flyttet til papirkurven.";